{
    "e940d553-f464-453a-9782-784af43ff4ea": {
        "en": "The disaster you will meet one day is the retribution for some time you neglected.",
        "jp": "お前がいつの日か出会う禍は、お前がおろそかにしたある時間の報いだ。"
    },
    "69ed0013-28ea-4538-9999-7b0cfa86aa51": {
        "en": "Think carefully. But when the time comes to act, stop thinking and move on.",
        "jp": "じっくり考えろ。しかし行動する時が来たなら、考えるのをやめて進め。"
    },
    "7855ea11-4e2b-4f3f-a0f6-fa98521716be": {
        "en": "The most important thing in a game called life is scoring at the break time.",
        "jp": "人生という試合で最も重要なのは休憩時間の得点である。"
    },
    "c2966e39-b8c4-4c6a-bfac-89963be8acbf": {
        "en": "Tactics is to exert all power to a single point.",
        "jp": "戦術とは一点に全ての力をふるうことである。"
    },
    "4a528dd4-4276-41a5-9394-71958d8b6556": {
        "en": "A leader is someone who distributes hope.",
        "jp": "リーダーとは「希望を配る人」のことだ。"
    },
    "cee9d10f-b814-4dd7-93e3-6add412ebbc3": {
        "en": "A flock of a hundred sheep led by one wolf is better than a flock of a hundred wolves led by one sheep.",
        "jp": "一頭の狼に率いられた百頭の羊の群れは、一頭の羊に率いられた百頭の狼の群れにまさる。"
    },
    "b8a7810c-36e7-4a6b-8eff-a1311e465e5d": {
        "en": "Too many meetings often adopt the worst strategy.",
        "jp": "会議を重ねすぎると、しばしば最悪の策が採られる。"
    },
    "67951388-b7e5-4c1a-ba2d-5f17c3749c89": {
        "en": "The worst strategy is mostly cowardly.",
        "jp": "最悪の策とは、ほとんどが臆病な策である。"
    },
    "8de95dd3-6e2b-4d24-aae2-0f306ff247c0": {
        "en": "Victory lies in my swift and decisive action.",
        "jp": "勝利は、わが迅速果敢な行動にあり。"
    },
    "497ecc82-7e97-4e94-a3be-9f3a1fcc78d5": {
        "en": "Victory comes to the most patient.",
        "jp": "勝利はもっとも忍耐強い人にもたらされる。"
    },
    "e85711b5-7c8d-4d45-ae95-fe1c04c35515": {
        "en": "Impossibility is a phantom of the petty, a sign of incompetence of authority, and a refuge for cowards.",
        "jp": "不可能は小心者の幻影であり、権力者の無能の証であり、臆病者の避難所である。"
    },
    "6cb54e41-36ea-4bbb-9106-5b3cee22315b": {
        "en": "A competent person will leap regardless of what shackles are placed on them.",
        "jp": "有能な人間はどんな足枷をはめられていようとも飛躍するだろう。"
    },
    "950b81c6-f6fc-4968-bd21-264d008ee647": {
        "en": "In critical situation, the little thing determine the biggest event.",
        "jp": "重大な状況において、小さなことが最も大きな出来事を決定する。"
    },
    "9cc8700b-329d-458d-bf51-9e2b30c547c4": {
        "en": "Situation? What is the situation? I create the situation.",
        "jp": "状況？ 状況とは何だ？ 俺が状況を作るのだ。"
    },
    "6f79398f-5414-4a39-9f9a-d99fd585c8f9": {
        "en": "A general who keeps fresh troops for the day after battle is a loser.",
        "jp": "戦闘の翌日に備えて新鮮な部隊を取っておく将軍は敗北者。"
    },
    "ada7fd51-9b64-4662-9a15-677b732791f2": {
        "en": "In war, one big failure puts the responsibility on someone else.",
        "jp": "戦争では、一つの大きな失敗は他の誰かに責任を負わせる。"
    },
    "18c328e4-8663-407a-901d-a663e1496ec6": {
        "en": "Unity of command is the most important thing in war.",
        "jp": "指揮の統一は戦争において最も重要なものである。"
    },
    "53323168-7225-4c32-aea1-875195bc7c28": {
        "en": "In warfare, there is no need for complex strategies. The simplest is the best.",
        "jp": "兵法に複雑な策略などはいらない。最も単純なものが最良なのだ。"
    },
    "5e439535-4695-4240-b082-9260e52897c8": {
        "en": "Never give up, that is the first aptitude of a general.",
        "jp": "決して諦めないこと、それが将軍としての第一の才能である。"
    },
    "2d39ecfb-98e8-42a3-9a2f-762915c36d3b": {
        "en": "The greatest danger lies in the moment of victory.",
        "jp": "最も大きな危険は勝利の瞬間にある。"
    },
    "288935c6-e7ff-48c7-aeeb-b6e8e5a50c7f": {
        "en": "I begin by considering the worst scenario for anything.",
        "jp": "私は何事も最悪の台本を想定することから始める。"
    },
    "930d726e-d2c5-4f9a-b1c4-d7f54d7482ca": {
        "en": "The word impossible is not in my dictionary.",
        "jp": "我輩の辞書に不可能という文字はない。"
    },
    "514d7838-cb40-4cd8-9844-c4df71d9507e": {
        "en": "I am always thinking about the next two years.",
        "jp": "私は常にニ年先のことを考え生きている。"
    },
    "81a1370d-573e-47ee-881a-616435312d9a": {
        "en": "You can tell me anything you want, but except time.",
        "jp": "欲しいものは何でも私に言うがいい。ただし時間以外だ。"
    },
    "c12d00b8-a02a-41fd-9049-05e044ee6cc0": {
        "en": "Do not let your mind be troubled by the past.",
        "jp": "過ぎたことで心を煩わせるな。"
    },
    "9edb2b5d-71b8-4cbd-80b3-a935c8295e5a": {
        "en": "It takes more courage to suffer than to die.",
        "jp": "死ぬよりも苦しむほうが勇気を必要とする。"
    },
    "d62a9a3f-5d49-4866-91a8-0d3bb9da6674": {
        "en": "Courage is like love. To nurture it, we need hope.",
        "jp": "勇気は愛のようなものである。育てるには、希望が必要だ。"
    },
    "9aee706f-2b4c-4119-9349-89d0c1ec7b01": {
        "en": "A true hero is someone who overcomes the misfortunes of life.",
        "jp": "真の英雄とは、人生の不幸を乗り越えていく者のことである。"
    },
    "bdb2875c-65cf-4973-9dc9-82b530145ac8": {
        "en": "A person is judged by his conduct toward his wife, his family, and his followers.",
        "jp": "人は彼の妻、彼の家族、それに彼の部下に対する行為で判断される。"
    },
    "a81255cc-13b2-47f0-96ba-1b3b945ae1a7": {
        "en": "When the enemy is making mistakes, do not interfere.",
        "jp": "敵が間違いを犯している時は、邪魔するな。"
    },
    "6fa2d85d-a99f-46a0-9826-ce1b52f7ac19": {
        "en": "To be happy in marriage, a couple must share continually the hardships of sweat.",
        "jp": "結婚して幸福になるには、汗の苦労を絶えず分かち合わねばならない。"
    },
    "63b1afcc-5550-41b5-b223-6fe06b69474a": {
        "en": "Women and Paris should not be away.",
        "jp": "女とパリは留守にしてはだめだ。"
    },
    "ca6767e0-fcf0-4947-acae-1c66f17c8652": {
        "en": "There are only two forces in the world: the sword and the mind. And in the end, the mind always wins.",
        "jp": "世界には２つの力しかない:剣と精神だ。そして最後は必ず精神が勝つ。"
    }
}
