{
    "e940d553-f464-453a-9782-784af43ff4ea": {
        "en": "The disaster you will meet one day is the retribution for some time you neglected.",
        "jp": "お前がいつの日か出会う禍は、お前がおろそかにしたある時間の報いだ。"
    },
    "69ed0013-28ea-4538-9999-7b0cfa86aa51": {
        "en": "Think long and hard. But when the time comes to act, stop thinking and move on.",
        "jp": "じっくり考えろ。しかし行動する時が来たなら、考えるのをやめて進め。"
    },
    "7855ea11-4e2b-4f3f-a0f6-fa98521716be": {
        "en": "The most important thing in a game called life is scoring at the break time.",
        "jp": "人生という試合で最も重要なのは休憩時間の得点である。"
    },
    "c2966e39-b8c4-4c6a-bfac-89963be8acbf": {
        "en": "Tactics is to exert all power to a single point.",
        "jp": "戦術とは一点に全ての力をふるうことである。"
    },
    "4a528dd4-4276-41a5-9394-71958d8b6556": {
        "en": "A leader is someone who distributes hope.",
        "jp": "リーダーとは「希望を配る人」のことだ。"
    },
    "cee9d10f-b814-4dd7-93e3-6add412ebbc3": {
        "en": "A flock of a hundred sheep led by one wolf is better than a flock of a hundred wolves led by one sheep.",
        "jp": "一頭の狼に率いられた百頭の羊の群れは、一頭の羊に率いられた百頭の狼の群れにまさる。"
    },
    "b8a7810c-36e7-4a6b-8eff-a1311e465e5d": {
        "en": "Too many meetings always adopt the worst strategy.",
        "jp": "会議を重ねすぎると、常に最悪の策が採られる。"
    },
    "67951388-b7e5-4c1a-ba2d-5f17c3749c89": {
        "en": "The worst strategy is almost always the most cowardly.",
        "jp": "最悪の策とは、ほとんど常にもっとも臆病な策である。"
    },
    "8de95dd3-6e2b-4d24-aae2-0f306ff247c0": {
        "en": "Victory lies in my swift and decisive action.",
        "jp": "勝利は、わが迅速果敢な行動にあり。"
    },
    "497ecc82-7e97-4e94-a3be-9f3a1fcc78d5": {
        "en": "Victory comes to the most patient.",
        "jp": "勝利はもっとも忍耐強い人にもたらされる。"
    },
    "e85711b5-7c8d-4d45-ae95-fe1c04c35515": {
        "en": "Impossibility is a phantom of the petty, a sign of incompetence of authority, and a refuge for cowards.",
        "jp": "不可能は小心者の幻影であり、権力者の無能の証であり、臆病者の避難所である。"
    },
    "6cb54e41-36ea-4bbb-9106-5b3cee22315b": {
        "en": "A competent person will leap regardless of what shackles are placed on them.",
        "jp": "有能な人間はどんな足枷をはめられていようとも飛躍するだろう。"
    },
    "950b81c6-f6fc-4968-bd21-264d008ee647": {
        "en": "In critical situations, the little thing determine the biggest events.",
        "jp": "重大な状況において、小さなことが最も大きな出来事を決定する。"
    },
    "9cc8700b-329d-458d-bf51-9e2b30c547c4": {
        "en": "Situation? What is the situation? I create the situation.",
        "jp": "状況？ 状況とは何だ？ 俺が状況を作るのだ。"
    },
    "6f79398f-5414-4a39-9f9a-d99fd585c8f9": {
        "en": "A general who keeps fresh troops for the day after a battle loses.",
        "jp": "戦闘の翌日に備えて新鮮な部隊を取っておく将軍は敗れる。"
    },
    "ada7fd51-9b64-4662-9a15-677b732791f2": {
        "en": "In war, one big failure always puts the responsibility on someone else.",
        "jp": "戦争では、一つの大きな失敗は他の誰かに責任を負わせる。"
    }
}
