{
    "Winston Churchill": {
        "1": {
            "en": "Never, never, never, never give up.",
            "jp": "決して、決して、決して、諦めるな。"
        },
        "2": {
            "en": "Kites rise highest against the wind – not with it.",
            "jp": "凧は向かい風で最も高く揚がる - 追い風ではなく。"
        },
        "3": {
            "en": "To build may have to be the slow and laborious task of years. To destroy can be the thoughtless act of a single day.",
            "jp": "建設するためには、何年もかけてゆっくりと労力をかけなければならないかもしれない。破壊はたった一日の軽率な行動で行える。"
        },
        "4": {
            "en": "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty.",
            "jp": "悲観主義者はあらゆる好機の中に困難を見出し、楽観主義者はあらゆる困難の中に好機を見出す。"
        },
        "5": {
            "en": "I am an optimist. It does not seem too much use being anything else.",
            "jp": "私は楽天家だ。それ以外の人間であることはあまり意味がないように思う。"
        },
        "6": {
            "en": "The greatest lesson in life is to know that even fools are right sometimes.",
            "jp": "人生における最大の教訓は、愚か者でも時には正しいことを知ることだ。"
        },
        "7": {
            "en": "It is a mistake to try to look too far ahead. The chain of destiny can only be grasped one link at a time.",
            "jp": "あまり先を見ようとするのは間違いだ。運命の連鎖は一度にたった一つしか掴まれる事はできない。"
        },
        "8": {
            "en": "Without courage, all other virtues lose their meaning.",
            "jp": "勇気がなければ、他のすべての美徳は意味を失う。"
        },
        "9": {
            "en": "The price of greatness is responsibility.",
            "jp": "偉大さの代償は責任。"
        },
        "10": {
            "en": "The farther backward you can look, the farther forward you are likely to see.",
            "jp": "より過去を見通せるほど、未来も同様に見通せる。"
        },
        "11": {
            "en": "Success is the ability to go from failure to failure without losing your enthusiasm.",
            "jp": "成功とは失敗から失敗へと熱意を失わず進める才能の事だ。"
        },
        "12": {
            "en": "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
            "jp": "勇気とは立ち上がって話すことであり、座って聞くことでもある。"
        }
    }
}
