{
    "eb1f38b2-4ab3-c0bc-4227-e87f5ce5bc61": {
        "en": "Never, never, never, never give up.",
        "jp": "決して、決して、決して、諦めるな。"
    },
    "5c250f40-91f9-70d0-4179-258a560e83c5": {
        "en": "Kites rise highest against the wind - not with it.",
        "jp": "凧は向かい風で最も高く揚がる - 追い風ではなく。"
    },
    "0e6fdbaa-fe9e-16b4-04b4-f52914a6d000": {
        "en": "To build may have to be the slow and laborious task of years. To destroy can be the thoughtless act of a single day.",
        "jp": "建設するためには、何年もかけてゆっくりと労力をかけなければならないかもしれない。破壊はたった一日の軽率な行動で行える。"
    },
    "177978ba-5163-faf1-78e1-7dedf825dd76": {
        "en": "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty.",
        "jp": "悲観主義者はあらゆる好機の中に困難を見出し;楽観主義者はあらゆる困難の中に好機を見出す。"
    },
    "8d47010c-b592-b043-24c4-92ebe05fa28f": {
        "en": "I am an optimist. It does not seem too much use being anything else.",
        "jp": "私は楽天家だ。それ以外の人間であることはあまり意味がないように思う。"
    },
    "2c046614-a99b-ceb7-0789-edcb4068dfdf": {
        "en": "The greatest lesson in life is to know that even fools are right sometimes.",
        "jp": "人生における最大の教訓は、愚か者でも時には正しいことを知ることだ。"
    },
    "12a88f4b-4a85-2387-88be-f705168235cb": {
        "en": "It is a mistake to try to look too far ahead. The chain of destiny can only be grasped one link at a time.",
        "jp": "あまり先を見ようとするのは間違いだ。運命の連鎖は一度にたった一つしか掴まれる事はできない。"
    },
    "6113fc59-19a3-644c-f60e-938cae113ea3": {
        "en": "Without courage, all other virtues lose their meaning.",
        "jp": "勇気がなければ、他のすべての美徳は意味を失う。"
    },
    "7cbd0eff-63ec-da25-3c5d-e64449d365a7": {
        "en": "The price of greatness is responsibility.",
        "jp": "偉大さの代償は責任。"
    },
    "f2991eaa-303a-6fe2-14d5-d04e09e67e06": {
        "en": "The farther backward you can look, the farther forward you are likely to see.",
        "jp": "より過去を見通せるほど、未来も同様に見通せる。"
    },
    "e2ed2e66-c61e-a4fb-f58c-8043d0c838fe": {
        "en": "Success is the ability to go from failure to failure without losing your enthusiasm.",
        "jp": "成功とは失敗から失敗へと熱意を失わず進める才能の事だ。"
    },
    "8bf87bc9-d17a-b01d-5b66-61367f950359": {
        "en": "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
        "jp": "勇気とは立ち上がって話すのに必要なこと;座って聞くのに必要なこと。"
    },
    "30de9092-9cb2-8c84-329b-5c32cf95d0e2": {
        "en": "I never worry about action, but only inaction.",
        "jp": "私は行動について心配したことはない、不作為のみ心配する。"
    },
    "a13473e8-0aba-6bbf-dae6-e184d69294c2": {
        "en": "My most brilliant achievement was my ability to be able to persuade my wife to marry me.",
        "jp": "私の最も輝かしい実績は、妻を説得して結婚させることを可能にした能力だ。"
    },
    "13d8c68e-a297-3d3d-5207-e54fccfdceb8": {
        "en": "It is a fine thing to be honest, but it is also very important to be right.",
        "jp": "正直であることは良いことだが、正しくあることもとても大切だ。"
    },
    "de302766-2147-6fbe-531d-38f4122b4e7d": {
        "en": "Now this is not the end. It is not even the beginning of the end. But it is, perhaps, the end of the beginning.",
        "jp": "今、これは終わりではない。終わりの始まりでさえない。しかし、おそらく始まりの終わりだ。"
    },
    "b2751160-973b-94b0-b30d-58c05043f22a": {
        "en": "If you are going through hell, keep going.",
        "jp": "もし地獄を通り抜けている最中なら、そのまま突き進め。"
    },
    "c89ada05-dec1-6872-3548-a187e60f2d57": {
        "en": "A lie gets halfway around the world before the truth has a chance to get its pants on.",
        "jp": "嘘は真実がパンツを履く機会を持つより前に世界の裏側に届く。"
    },
    "23cfe383-814a-40cb-b722-d2d1d72b7ad3": {
        "en": "We make a living by what we get, but we make a life by what we give.",
        "jp": "私達は得ることにより生きるが、私達は与えることにより人生を作る。"
    },
    "cd39f840-a496-424f-9045-49f78bf094bf": {
        "en": "You will make all kinds of mistakes; but as long as you are generous and true, and also fierce, you cannot hurt the world or even seriously distress her.",
        "jp": "幾度となく過ちを犯すだろう; だがあなたが寛大で誠実で情熱であれば、世界を傷つけることはできず、深刻に悩ませることすらもない。"
    },
    "6a190e22-4437-4742-b1b8-43bc066ab15d": {
        "en": "To improve is to change; to be perfect is to change often.",
        "jp": "向上とは変化である; 完全になるとはしばしば変化することだ。"
    },
    "1ac1bacb-1574-4973-b236-1bbee5acfdb6": {
        "en": "History will be kind to me, for I intend to write it.",
        "jp": "私は歴史を書こうと思うから、歴史は私に優しくなるだろう。"
    },
    "34579661-5a62-447b-bbe8-ed884adfac04": {
        "en": "If we win, nobody will care. If we lose, there will be nobody to care.",
        "jp": "もし我々が勝っても誰も気に留めない。もし我々が負けても誰も気に留めないだろう。"
    },
    "4207585a-f6e3-4af3-b2a9-f9c528531d70": {
        "en": "I am always ready to learn, although I do not always like being taught.",
        "jp": "私は常に学ぶ準備をしているものの、教えられるのは常に好きではない。"
    },
    "c1553b2e-68b2-4162-b8a0-1d63b34747e1": {
        "en": "I have nothing to offer but blood, toil, tears, and sweat.",
        "jp": "私は血と労力と涙と汗以外に提供できるものを持たない。"
    },
    "141bf627-2640-4ae5-830e-7680307dbd85": {
        "en": "I like pigs. Dogs look up to us. Cats look down on us. Pigs treat us as equals.",
        "jp": "私は豚が好きだ。犬は我々を尊敬する。猫は我々を見下す。豚は我々を対等に扱う。"
    },
    "98aa5855-43a4-4ebb-8e01-748c94bf92d1": {
        "en": "The inherent vice of capitalism is the unequal sharing of blessings. The inherent virtue of socialism is the equal sharing of miseries.",
        "jp": "資本主義に固有の悪は祝福の不平等な共有すること。社会主義の固有の美徳は惨めさを平等に共有すること。"
    },
    "58b5619a-522c-4e07-992d-16aec1c1be63": {
        "en": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
        "jp": "成功は最終的なものではなく、失敗は致命的なものでもない: 重要なのは継続する勇気である。"
    },
    "e85a138d-94d0-4213-88b0-28e50d80da94": {
        "en": "It is not enough that we do our best; sometimes we must do what is required.",
        "jp": "全力を尽くすだけでは不十分; 時には私達は求められることを行わなければならない。"
    },
    "8b018537-2e23-4469-8386-15cc909fce25": {
        "en": "Attitude is a little thing that makes a big difference.",
        "jp": "態度というのは大きな違いを作り出す小さな事だ。"
    },
    "a77ac5db-ed37-4932-8ec7-3acc1727eb62": {
        "en": "The short words are the best, and the old words best of all.",
        "jp": "短い言葉は最高であり、そして古い言葉なら全ての中で最高だ。"
    },
    "f42c7fb0-df4b-491d-841e-2921cef41e55": {
        "en": "You have enemies? Good. That means you have stood up for something, sometime in your life.",
        "jp": "君には敵がいるのか？それはいい。それは君が何かのために立ち上がった事を意味するのだから、君の人生の中で時折ある。"
    },
    "99a51d2b-dc4f-434e-9c47-a6270873c040": {
        "en": "Statistics are like a drunk with a lamppost: used more for support than illumination.",
        "jp": "統計は酔っ払いが頼る街灯だ: 照らすより支持する方に使われる。"
    },
    "c8ba88d5-941c-48d3-bbeb-9ece5692e0df": {
        "en": "It has been said that democracy is the worst form of government except all the others that have been tried.",
        "jp": "民主主義は、過去に試みた全ての他を除けば、最悪の政治形態と呼ばれている。"
    },
    "2647685b-5ac9-4c84-8cd0-e619638b6f7d": {
        "en": "Continuous effort - not strength or intelligence - is the key to unlocking our potential.",
        "jp": "継続的な努力 - 力でも知性でもなく - は私達の潜在能力を開放する鍵である。"
    }
}
